Repository: Umut93/IOS_APP
Catalog: src/HabiCenInspectionApp/HabiCenInspectionApp/Resources/*.lproj/Localizable.strings
Languages: da

# inspectionType.description.moveIn
source: Move in inspection
da: Indflytningssyn

# inspectionType.description.moveOut
source: Move out inspection
da: Fraflytningssyn

# inspectionStatus.description.notPlanned
source: Not planned
da: Ikke planlagt

# inspectionStatus.description.planned
source: Planned
da: Planlagt

# inspectionStatus.description.finalized
source: Finalized
da: Afsluttet

# deficiencyListStatus.description.awaitingResponsible
source: Awaiting responsible
da: Afventer ansvarlig

# deficiencyListStatus.description.awaitingTenant
source: Awaiting tenant
da: Afventer lejer

# areaSelector.header.inspections
source: Inspections
da: Syn

# areaSelector.header.deficiencies
source: Deficiencies
da: Fejl & mangler

# card.address.missing
source: Missing address
da: Mangler adresse

# card.tenant.missing
source: Missing tenant
da: Mangler lejer

# card.responsible.missing
source: Missing responsible
da: Mangler ansvarlig

# deficiencyCard.title.awaitingTenant
source: Awaiting Tenant
da: Afventer lejer

# deficiencyCard.title.awaitingResponsible
source: Awaiting Responsible
da: Afventer ansvarlig

# inspectionCard.title.planned
source: Missing date
da: Mangler dato

# inspectionCard.title.notPlanned
source: Not planned
da: Ikke planlagt

# inspectionCard.title.moveIn
source: Move in inspection
da: Indflytningssyn

# inspectionCard.title.moveOut
source: Move out inspection
da: Fraflytningssyn

# inspectionOverview.list.header.subtitle
source: (today)
da: (i dag)

# inspectionOverview.list.searchField.inspection.placeholder
source: Search in inspections
da: Søg i syn

# inspectionOverview.list.searchField.deficiency.placeholder
source: Search in deficiencies
da: Søg i fejl og mangler

# inspectionOverview.logout
source: Logout
da: Log ud

# inspectionOverview.emptyinspectionlist
source: No inspections
da: Ingen syn

# inspectionOverview.emptydeficiencylist
source: No deficiency lists
da: Ingen fejl- og mangellister

# apiErrors.unexpected
source: Unable to call the API for fetching the data
da: API kaldet mislykkedes

# responsibleSelector.header
source: Responsibles
da: Ansvarlige

# responsibleSelector.button
source: Reset
da: Nulstil

# responsibleSelector.searchField
source: Search
da: Søg

# responsibleSelector.others
source: Others
da: Andre

# login.username
source: Username
da: Brugernavn

# login.button
source: Login
da: Log ind
